Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/sartni--sami-albmotbeaivvi-guovvamanu-6-_id_545308.html.tmx
Source language: sme
Languages: nob

source: Sárdni / artihkal , 09.02.2009
nob: Tale / artikkel , 09.02.2009

source: Ovddeš stáhtačálli Raimo Valle
nob: Av : Tidligere statssekretær i AID Raimo Valle

source: Sártni Sámi álbmotbeaivvi guovvamánu 6. 2009
nob: Manndalen i Kåfjord 6. februar 2009

source: Munnje lea stuora illun dinguin ovttas ávvudit sámi álbmotbeaivvi !
nob: Det er med stor glede jeg er sammen med dere her i dag for å feire Samefolkets dag !

source: Sámi leavga libarda leavgastávrráin miehta riika nugo maiddai dáppe Olmmáivákkis .
nob: Det samiske flagget vaier i dag fra flaggstenger over hele landet , slik som det nå gjør her i Manndalen .

source: Sámi álbmotbeaivi ávvuduvvo gilážiin ja gávpogiin eanas báikkiin riikkas ja muđui nai Sámis .
nob: Samefolkets dag feires i bygder og byer over store deler av landet og i Sápmi forøvrig .

source: Dat beaivi lea maid almmolaš levgenbeaivi . Dat fuomášuhttá ahte sámi kultuvra lea dehálaš oassin Norgga kultuvrralaš searvevuođas .
nob: Samefolkets dag , som er en offisiell flaggdag , viser at samisk kultur er en viktig del av det kulturelle fellesskapet i Norge .

source: Mii oaidnit ahte sámi kultuvra ahtanuššá ja ahte eanet ahte eanet báikkálaš servodaga vuostáiváldet ja dohkkehit guovllu sámi kultuvrra .
nob: Vi ser at samisk kultur blomstrer og at flere og flere lokalsamfunn åpner døren til den samiske kulturen i området .

source: Máŋga ovttaskasolbmo ja báikkálaš servodaga lea ollu návccaid geavahan sámi gullevašvuođa ealáskahttit guovllus .
nob: Mange enkeltpersoner og mange lokalsamfunn har nedlagt et stort arbeid for å ta tilbake den samiske tilhørigheten i området .

source: Báikkálaš árbevieruid leat ohcan dán gullevašvuođa nannemis , seammás go áibbas ođđa sámi kultuvrralaš hámádaga riegádit .
nob: Lokale tradisjoner er hentet fram for å understreke denne tilhørigheten , samtidig som helt nye samiske kulturuttrykk ser dagens lys .

source: Oallugat maiddai barget nannemis sámegiela geavaheami .
nob: Mange arbeider også for å styrke bruken av samisk språk .

source: Mun lean guhka jo čuovvun sámepolitihkalaš bargu Gáivuona suohkanis .
nob: Jeg har i mange år fulgt det samepolitiske arbeidet som blir gjort i Kåfjord kommune .

source: Mun dieđan ahte dáppe leamas riidut , muhto mun dieđan dan seammás ahte ollu lea mannan bures ja mun dieđan ahte ain gávdnu hástalusat sámegiela ja sámekultuvra nannemis .
nob: Jeg vet at det har vært stridigheter , men jeg vet også at mange ting har gått bra og jeg vet at det er utfordringer fremover med å styrke samisk språk og kultur .

source: Eará sámi guovlluid ektui min fylkkas , de lea goit nu ahte sápmelaččat dáppe birget bures .
nob: Sammenliknet med mange andre samiske områder i Troms samene heldige her i Kåfjord .

source: Dis lea sámi mánaidgárdefálaldat buohkaide geat dan dáhttot .
nob: Dere har samisk barnehagetilbud til alle som ønsker det .

source: Dáppe lea vejolaš oažžut sámegieloahpahus skuvllain , sámi giellaguovddáš lea stuorra riggodat , dáppe gávdnu sámi girjerájusfálaldagat , sámi kultuvra lea oassi kulturskuvla doaimmain , dis lea Ája sámi guovddaš ja Riddu Riđđu .
nob: Det er mulig å få samiskundervisning på skolen , dere har et samisk språksenter , det finnes et samisk bibliotektilbud , samisk kultur er en naturlig del av kulturskolens virksomhet , dere har Ája Samisk Senter og dere har Riddu Riddu .

source: Organisašuvdnat ja politihkkarat barget beaivválaččat dan ala ahte din suohkanis gálga leat sámi boahtteáige .
nob: Og ikke minst har dere organisasjoner og politikere som arbeider daglig for at Kåfjord kommune skal være en god kommune å bo og leve i også for samene .

source: Mun háliidan rámidit din bargu ja giitit buohkaid geat barget sámekultuvra ovdáneami ovddas .
nob: Jeg vil gi honnør til det arbeidet dere gjør i Kåfjord og jeg vil takke alle dere som jobber for å utvikle samisk kultur .

source: Ráđđehusa mihttomearri lea ahte sámi manat ja nuorat galget beassat šaddat bájas oadjebasvuođain iežaset kultuvrii , gillii ja identitehtii .
nob: Regjeringens mål er at samiske barn og unge skal kunne vokse opp med trygghet for egen kultur , språk og identitet .

source: Suohkanin lea erenomaš ovdasvástádus sihkkarastit dakkár bajásšaddama mas sámi manat ja nuorat besset nannet iežaset identitehta ja gullevašvuođa sámi servodahkii .
nob: Kommunene har et spesielt ansvar for å sikre en oppvekst hvor samiske barn og unge får muligheter til å styrke sin identitet og sin tilhørighet til det samiske samfunnet .

source: Sámi mánáid ja nuoraid mánáid- ja nuoraidpolitihka hábmemis ja čuovvoleamis ferte leat mihttomearrin ásahit dakkár bajásšaddanbirrasiid manaide gos sámi ja dáčča kultuvrras lea eanemus lági mielde seamma stáhtus ja gos dat adnojuvvojit ovttadássásažžan .
nob: Utforming og oppfølging av barne- og ungdomspolitikk for samiske barn og ungdom må ha som mål å skape oppvekstmiljøer for barn der samisk og norsk kultur i størst mulig grad har samme status og oppleves som likeverdige .

source: Sámi guovlluid sámi manat ja nuorat galget sáhttit vuordit ahte dat suohkanat gos sii orrot , váldet vuhtii sin dárbbuid iežaset ovddasvástádussurggiin .
nob: Samiske barn og unge i de samiske områdene må kunne forvente at de kommuner de er bosatt i vil ivareta deres behov innenfor sine ansvarsområder .

source: Dilli lea iešguđetlágan suohkaniin ja dalle leat maid iešguđetlágan gáibádusat das maid lea dárbu dahkat vai sámi mánáid ja nuoraid identitehta ja gullevašvuođa nannejuvvošii sámi servodagas .
nob: Hva som er nødvendig å gjøre for å styrke samiske barn og unges identitet og tilhørighet til det samiske samfunnet , vil variere fra kommune til kommune .

source: Gáivuona suohkan lea mu oaidnu mielde ovdagovva suohkaniidda dan guovllus , dan fylkkas ja eará sámi guovlluin .
nob: Etter min mening er Kåford kommune et forbilde for andre kommuner i denne regionen , i dette fylket og for andre samiske områder .

source: Mun sávan didjiide buohkaide buori álbmotbeaivvi ávvudeami !
nob: Jeg ønsker dere alle en riktig fin og god feiring av dagen !
